{
  "title": "Выбор раздела",
  "items": [
    {
      "title": "Работа с контактом",
      "items": [
        {
          "title": "Работа с продавцом",
          "items": [
            {
              "title": "Вопросы к продавцу",
              "items": [
                {
                  "title": "Продается с мебелью или Без?  если с мебелью то можно ли без мебели чуток дешевле?"
                }
              ]
            },
            {
              "title": "Возражения продавца",
              "items": [
                {
                  "title": "Если владелец уже с кемто другим работает, можно скинуть ему чек лист контроля риэлтора"
                },
                {
                  "title": "если владелец хочет 100к а покупатель готов за 95к. То задавать вопросв готов ли он ради 5% рискнуть всей суммой"
                }
              ]
            },
            {
              "title": "Список ошибок продавцов"
            }
          ]
        },
        {
          "title": "Работа с покупателем",
          "items": [
            {
              "title": "Вопросы к покупателю",
              "items": [
                {
                  "title": "Спрашивать какой размер квартиры вам нужен. тоесть часто людям нужна трешка а они думают что двушка"
                },
                {
                  "title": "Как срочно хочет заехать, есть ли деньги и какой источник этих денег, может родители тогда родителей надо тянуть на показы"
                },
                {
                  "title": "Узнать у клиента предпочтения запахов. Например 'Кофе часто пьете' если да то значит легкий запах кофе надо делать в предлогаемом жилье"
                },
                {
                  "title": "Узнаем насколько сильно он любит чистоту?"
                },
                {
                  "title": "Узнаем насколько сильно он любит безопасность?"
                },
                {
                  "title": "Вы женаты замужем?"
                },
                {
                  "title": "Есть ли дети, сколько, какого возраста, В какую школу садик ходят?  Ходят ли на кружки, или еще планируете отдать кудато?"
                },
                {
                  "title": "Есть ли машина, как часто ездите на ней, если часто то важна парковка, если редко то насрать"
                },
                {
                  "title": "Вы и ваш супуруг посещаете какието кружки?"
                },
                {
                  "title": "Есть ли животные? любите или категорически против?"
                }
              ]
            },
            {
              "title": "Возражения покупателя",
              "items": [
                {
                  "title": "если покупатель хочет купить за 95к, а продавец за 100к продает, то можно предложить убрав с недвиги то ради чего он ее покупает. Но сперва это нужно узнать :)"
                },
                {
                  "title": "Или устапаем в цене, но покупатель берет на себя переоформление"
                }
              ]
            }
          ]
        },
        {
          "title": "Работа со снимающим",
          "items": [
            {
              "title": "Вопросы к снимающему"
            },
            {
              "title": "Возражения снимающего"
            },
            {
              "title": "Список ошибок снимающего"
            }
          ]
        },
        {
          "title": "Работа со сдающим",
          "items": [
            {
              "title": "Вопросы к сдающему"
            },
            {
              "title": "Возражения сдающего"
            },
            {
              "title": "Список ошибок сдающего"
            }
          ]
        }
      ]
    },
    {
      "title": "Приняли в работу",
      "items": [
        {
          "title": "Подписываем договор"
        },
        {
          "title": "Узнаем причину продажи",
          "items": [
            {
              "title": "если просто срочно нужны деньги, то давим его же срочностьжю на понижение цены"
            },
            {
              "title": "если под бизнес то мотивируем уходящим трендом его затеи"
            },
            {
              "title": "если для покупки другого жилья, то можем посмотреть на то что он хочет ивозможно предложить альтернативные покупки"
            }
          ]
        },
        {
          "title": "всегда спрашивать за счет по комуналке (от него можно отталкиваться при сравнении с другими вариантами)"
        },
        {
          "title": "Заполняем карточку в crm"
        },
        {
          "title": "Делаем фото интерьера и экстерьера. Делаем фото документов"
        },
        {
          "title": "Делаем видео иньерьера и экстерьера"
        },
        {
          "title": "Супер работает съемка мнений живущих рядом соседей или же на лавочке сидящих бабушек, или же спросить инфу о самом же владельце. Будет отлично работать при договоре с покупателем."
        },
        {
          "title": "всегда спрашивать не продают ли они еще какуюто недвижимость"
        }
      ]
    },
    {
      "title": "Показ",
      "items": [
        {
          "title": "Перед показом",
          "items": [
            {
              "title": "Делаем сценарий рассказа о объекте. Прорабатываем возражения на счет недостатков"
            },
            {
              "title": "Брать всегда бахилы"
            },
            {
              "title": "Приезжаем за 30 минут до показа"
            },
            {
              "title": "Делаем порядки так чтобы побольше создать ощущение пространтства"
            },
            {
              "title": "проверяем работоспособность: свет, вода, газ"
            },
            {
              "title": "снимаем фотки со стен и магнитики с холодильника"
            },
            {
              "title": "Завариваем кофе в турке чтобы он рапространился. Или запах запеченных яборк с корицы и творога"
            },
            {
              "title": "Можно купить пахучки, чтобы перебить естественный, от животных или от курения запахи"
            },
            {
              "title": "В туалете должно быть чисто и крышка унитаза закрыта.  Животных убираем совсем"
            },
            {
              "title": "Подьезд подмести хоть и перекрасить на этаже. Двери исправны должны быть"
            },
            {
              "title": "Просим собственника не присутствовать при показе"
            },
            {
              "title": "назначать времявстречи например с 13 до 14 или 17 до 18"
            }
          ]
        },
        {
          "title": "На показе",
          "items": [
            {
              "title": "Пробуем Записывать на диктофон процес показа и диалога с собсвтенником"
            },
            {
              "title": "всегда говорить за экологию"
            },
            {
              "title": "недостатки показываем преимуществами"
            },
            {
              "title": "У угловой кквартиры плюс что нет соседей."
            },
            {
              "title": "У любой квартиры преподносить плюс что частный сектор в дали, осенью и весной не нюхаете дым"
            },
            {
              "title": "супер идея преподносить что площадки наоборот нету, или есть но далеко, а если дети постарше то спортплощадка вот недалеко"
            },
            {
              "title": "ходим показываем и рассказываем по сценарию и с довольной улыбкой"
            },
            {
              "title": "Собираем предложения по цене с контактными данными"
            },
            {
              "title": "Если проблема в цене, то можем услышать вопрос: Тогуетесь? - конечно, в обе стороны"
            },
            {
              "title": "Если проблема в непонятном факторе, то:",
              "items": [
                {
                  "title": "После просмотра предложить \"Хотите посмотреть еще раз сами?\" (Например уже когда вышли из дома, но собственник еще дома)"
                },
                {
                  "title": "Можно покупателя попросить прислать нам обьекты которые ему более интересны, чтоы узнать с кем мы конкурируем."
                }
              ]
            }
          ]
        }
      ]
    },
    {
      "title": "Задаток",
      "items": [
        {
          "title": "Говорим собсвтеннику про список необходимых документов которые нужны от собственника: справка о прописанных 10 дней, оценка недвиги пол года, если доки до 2002 года то довидка, пн дали задаток а четверг уже модно переоформить, архивная довидка"
        }
      ]
    },
    {
      "title": "Оформление документов"
    },
    {
      "title": "Успешно"
    },
    {
      "title": "Неуспешно"
    }
  ]
}